const products = {
        skazka: {
            name: "Сказка",
            img: "assets/images/products/skazka-info.png",
            characteristics: `<ul>
                            <li>Материал корпуса: Цинковый сплав</li>
                            <li>Отделка: Чёрный пластик, золотое тиснение</li>
                            <li>Цвет: Голубой</li>
                            <li>Механизм: Металлический, с заводным ключом</li>
                            <li>Мелодия: «Вальс цветов» П.И. Чайковского</li>
                            <li>Движущийся элемент: Балерина</li>
                            <li>Фирменная графировка</li>
                            <li>Внутренняя отделка: Золотое тиснение</li>
                            <li>Размеры: 20x12 сантиметров</li>
                            <li>Вес: 210 грамм</li>
                        </ul>`
        },
        throne: {
            name: "Адажио Алого Трона",
            img: "assets/images/products/throne-info.png",
            characteristics:
            `
                <ul>
                  <li>Материал корпуса: Сплав стали</li>
                  <li>Отделка: Чёрный пластик, золотое тиснение</li>
                  <li>Цвет: Красный</li>
                  <li>Механизм: Металлический, с заводным ключом</li>
                  <li>Мелодия: «Вальс цветов» П.И. Чайковского</li>
                  <li>Движущийся элемент: Балерина</li>
                  <li>Фирменная графировка</li>
                  <li>Внутренняя отделка: Золотое тиснение</li>
                  <li>Размеры: 20x12 сантиметров</li>
                  <li>Вес: 210 грамм</li>
                </ul>
            `
        },
        dance: {
            name: "Танец в Изумрудной Роще",
            img: "assets/images/products/dance-info.png",
            characteristics:
            `
                <ul>
                  <li>Материал корпуса: Цинковый сплав</li>
                  <li>Отделка: Чёрный пластик, золотое тиснение</li>
                  <li>Цвет: Зелёный</li>
                  <li>Механизм: Металлический, с заводным ключом</li>
                  <li>Мелодия: «Вальс цветов» П.И. Чайковского</li>
                  <li>Движущийся элемент: Балерина</li>
                  <li>Фирменная графировка</li>
                  <li>Внутренняя отделка: Золотое тиснение</li>
                  <li>Размеры: 20x12 сантиметров</li>
                  <li>Вес: 210 грамм</li>
                </ul>
            `
        }
}